[GENERAL]
NAME				= German
TRANSLATOR			= jupiter448
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Diese Anwendung ist abgelaufen.
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= nicht registriert
TEXT_INIT_FAIL			= Anwendung konnte nicht initialisiert werden!
TEXT_APPINFO			= Bandicam - Aufnahmeprogramm für Spiele/Videos/Bildschirm

; error
TEXT_ERROR_DISKSPACE		= Nicht genug Speicherplatz vorhanden!
TEXT_ERROR_VIDEO_CAP		= Videoaufnahme konnte nicht gestartet werden!
TEXT_ERROR_AUDIO_CAP		= Audioaufnahme konnte nicht gestartet werden!\nFür weitere Hilfe, bitte 'OK' drücken.
TEXT_ERROR_IMAGE_CAP		= Screenshot fehlgeschlagen!\nBitte den Ausgabeordner überprüfen.
TEXT_ERROR_CREATEFILE		= Datei konnte nicht erstellt werden!\nFür weitere Hilfe, bitte 'OK' drücken.
TEXT_ERROR_CODEC_INIT		= Codec konnte nicht initialisiert werden!
TEXT_ERROR_LOGO_IMAGE		= Nicht unterstützte Bilddatei!\nBitte eine unterstützte Bilddatei (*.png) auswählen.
TEXT_CAN_NOT_CHANGE_TB		= Diese Einstellung kann man in der kostenlosen Version von Bandicam nicht ändern.\nBitte Bandicam registrieren!
TEXT_WARNING_AMD_APP		= Dieses System unterstützt kein 'H.264 (AMD APP)', es wird der Standard-Codec verwendet.
TEXT_WARNING_AMD_APP2		= Dieses System unterstützt kein 'H.264 (AMD APP)'.

; video setting page name
TEXT_VID_PAGE_SOUND		= Ton
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Effekte
TEXT_VID_PAGE_OPTIONS		= Optionen

; option page name
TEXT_OPT_PAGE_GENERAL		= Allgemein
TEXT_OPT_PAGE_OUTPUT		= Ausgabe
TEXT_OPT_PAGE_HOOKING		= Hooks
TEXT_OPT_PAGE_LANGUAGE		= Sprache
TEXT_OPT_PAGE_OTHERS		= Sonstiges

TEXT_VIDEO			= Video
TEXT_AUDIO			= Audio

TEXT_FOLDER_SELECT		= Ausgabeordner auswählen

TEXT_FMT_FULL_SIZE		= Volle Größe
TEXT_FMT_HALF_SIZE		= Halbe Größe
TEXT_FMT_FIT_WIDTH		= Breite anpassen
TEXT_FMT_FIT_HEIGHT		= Höhe anpassen
TEXT_FMT_CUSTOM_SIZE		= benutzerdefiniert
TEXT_FMT_STEREO			= Stereo
TEXT_FMT_MONO			= Mono
TEXT_FMT_ORIGINAL_PCM		= Originalformat

; preset
TEXT_PRESET_DEFAULT		= Standard
TEXT_PRESET_HALFSIZE		= Halbe Größe
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync Video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD APP)
TEXT_PRESET_ULTRAFAST_60FPS	= für ultraschnelle Computer (60 FPS)
TEXT_PRESET_LOWEND		= für leistungsschwache Computer
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube (720p)
TEXT_PRESET_PMP			= für PMP/Divx Player/Galaxy Smartphone
TEXT_PRESET_EDIT		= für Videobearbeitung (Sony Vegas/Premiere/Pinnacle)
TEXT_PRESET_POWERPOINT		= für Microsoft PowerPoint
TEXT_PRESET_320x0		= Breite anpassen, 320x0
TEXT_PRESET_640x0		= Breite anpassen, 640x0
TEXT_PRESET_800x0		= Breite anpassen, 800x0
TEXT_PRESET_USER		= benutzerdefinierte Vorlagen

TEXT_CHANGE_LANG		= Um die Sprache zu ändern, muss Bandicam neu gestartet werden.\nBandicam jetzt neu starten?
TEXT_CHANGE_HOOK		= Um diese Einstellungen zu ändern, muss Bandicam neu gestartet werden.\nBandicam jetzt neu starten?
TEXT_CHANGE_SIZE		= Um die Fenstergröße zu ändern, muss Bandicam neu gestartet werden.\nBandicam jetzt neu starten?
TEXT_RESET_ALL_SETTINGS		= Alle Einstellungen auf Standardwerte zurücksetzen?

TEXT_REGISTER_SUCCEEDED		= Bandicam wurde registriert.
TEXT_REGISTER_FAILED		= Registrierung fehlgeschlagen!\nBitte E-Mail-Adresse und Seriennummer überprüfen.
TEXT_REGISTER_CONNECT_FAILED	= Kann nicht zum Registrierungs-Server verbinden!\nBitte die Internetverbindung überprüfen und\ndie Systemuhr auf aktuelles Datum/Uhrzeit stellen.\nFür weitere Hilfe, bitte 'OK' drücken.
TEXT_REGISTER_INFO		= E-Mail-Adresse: %s\r\nSeriennummer: %s
TEXT_REGISTER_LIMITED		= Aufnahme gestoppt!\n\nMit der kostenlosen Version von Bandicam kann man nur 10 Minuten aufnehmen.\nBitte Bandicam registrieren!
TEXT_REGISTER_NEWRECORD		= Mit der kostenlosen Version von Bandicam kann man keine neue Aufnahme starten.\nBitte Bandicam registrieren!
TEXT_REGISTER_LICENCE_INFO	= Bandicam ist nicht registriert!!! - Wenn man länger als\r\n10 Minuten und ohne Wasserzeichen im Video aufnehmen\r\nwill, muss man eine Bandicam Lizenz von uns erwerben.

TEXT_PROGRAM_INVALID		= Diese Anwendung ist fehlerhaft!\nDie Anwendung muss neu installiert werden.

TEXT_SELECT_TARGET		= Bitte das Ziel-Fenster auswählen
TEXT_TARGET_DIRECTX		= <b>Aufnahmemodus 'Spiele'</b> - Spiele und Videos (Videoplayer) mit DirectX aufnehmen
TEXT_TARGET_RECTANGLE		= <b>Aufnahmemodus 'Bildschirm'</b> - Bildschirm und Web-Videos aufnehmen
TEXT_TARGET_CHANGING		= Wenn der Aufnahmemodus geändert wird, wird die Aufnahme gestoppt!\n\nSoll der Aufnahmemodus trotzdem geändert werden?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= Die Aufnahme kann im Aufnahmemodus 'Spiele' nicht gestartet werden, da kein Ziel-Fenster ausgewählt ist!\n\nSoll der Aufnahmemodus zu 'Bildschirm' geändert werden?

TEXT_STATUSBAR_READY		= Bereit
TEXT_STATUSBAR_RECORDING	= Aufnahme
TEXT_STATUSBAR_PAUSE		= Pause

TEXT_UPDATE_AVAILABLE		= Eine neue Version von Bandicam ist verfügbar.\nSoll das Update jetzt heruntergeladen werden?
TEXT_UPDATE_UNAVAILABLE		= Diese Version ist die aktuellste.
TEXT_UPDATE_FAILED		= Überprüfen der Versionsinformation ist fehlgeschlagen!\nDieses System ist nicht mit dem Internet verbunden oder der Server funktioniert momentan nicht.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Hochladen leider nicht möglich!\nWenn man sich neu registriert hat, muss man die E-Mail-Adresse bestätigen.

TEXT_TARGET_FULL		= Vollbild
TEXT_TARGET_RESTORE		= Auswahl wiederherstellen
TEXT_TARGET_FIND		= Fenster auswählen
TEXT_TARGET_RESIZE		= Größe ändern
TEXT_TARGET_IMAGE		= Screenshot
TEXT_TARGET_PEN			= Zeichnen-Modus
TEXT_TARGET_RECORD_START	= Aufnahme - Start
TEXT_TARGET_RECORD_PAUSE	= Aufnahme - Pause
TEXT_TARGET_RECORD_STOP		= Aufnahme - Stopp

TEXT_RC_HOWTO_NOCOMPLETE	= nicht stoppen
TEXT_RC_HOWTO_BYTIME		= Aufnahmezeit
TEXT_RC_HOWTO_BYSIZE		= Dateigröße
TEXT_RC_AFTER_NEWRECORD		= neue Aufnahme starten
TEXT_RC_AFTER_EXIT		= Bandicam beenden
TEXT_RC_AFTER_SHUTDOWN		= Computer herunterfahren

TEXT_SHUTDOWN_SEC		= System wird in %d Sek heruntergefahren.

TEXT_SEL_IMAGE_FILE		= Bilddatei auswählen

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= -- ausgeschaltet --

TEXT_CORRUPTED_AVI_FILE		= Zuletzt aufgenommene Datei ist beschädigt!\nSoll das behoben werden?\n\nDatei: %s
TEXT_TRAY_BALLOON_TIP		= Klick auf Symbol um Bandicam zu öffnen.
TEXT_TRAY_BALLOON_TIP_RECT	= Klick auf Symbol um Fenster für Aufnahmemodus 'Bildschirm' anzuzeigen.
TEXT_FORCE_STOP			= Aufnahme nicht gestoppt, da das Ziel-Fenster nicht reagiert!\nSoll die Aufnahme jetzt zwangsweise gestoppt werden?
TEXT_EXTERNAL_CODEC		= - Externer Codec -
TEXT_CUDA_GPU_AUTOSELECT	= automatische Auswahl

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Aufnahmestatus
TEXT_INDICATOR_TIME		= Aufnahmezeit
TEXT_INDICATOR_SIZE		= Dateigröße / freier Speicherplatz
TEXT_INDICATOR_VOLUME		= aktuelle Lautstärke

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [normale Priorität] allgemeine Task-Priorität
TEXT_REC_PRIORITY_HIGH		= [hohe Priorität] höher als normale Priorität
TEXT_REC_PRIORITY_HIGHEST	= [höchste Priorität] andere Tasks können langsamer sein

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut ist nicht installiert!\nSoll Bandicut jetzt heruntergeladen werden?
TEXT_OUTPUTS_DELETE		= Sollen die ausgewählten Elemente wirklich endgültig gelöscht werden?
TEXT_OUTPUTS_SELCOUNT		= %d Elemente ausgewählt

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Ziel-Name
TEXT_FILE_NAME_PREFIX_CUSTOM	= benutzerdef. Präfix
TEXT_FILE_NAME_PREFIX_NONE	= kein Präfix
TEXT_FILE_NAME_SUFFIX_TIME	= Datum und Uhrzeit
TEXT_FILE_NAME_SUFFIX_NUMBER	= fortlaufende Nummer

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Möglicher Eingabewert zwischen 1 und 1440 Minuten.
TEXT_TIMER_REC_STOP_RECORDING	= Momentan läuft eine Aufnahme!\nSoll die Aufnahme jetzt gestoppt werden?

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Bitte einen Titel für das hochzuladene Video eingeben!
TEXT_UPLOAD_VIMEO_LOGIN		= Einloggen - Vimeo
TEXT_UPLOAD_COMPLETE		= Hochladen beendet
TEXT_UPLOAD_ERR_FAIL		= Hochladen des Videos fehlgeschlagen!
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Diese Datei ist zu groß zum Hochladen!
TEXT_UPLOAD_ERR_FREESPACE	= Es ist nicht genug freier Speicherplatz auf Vimeo zum Hochladen!
TEXT_UPLOAD_ERR_CONNECT		= Verbindung zum Server fehlgeschlagen!

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; TITLE
$TITLE_FONT_NAME		= Tahoma
$TITLE_FONT_SIZE		= 11
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_GENERAL		= Allgemein
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Bild
$BN_PAGE_OUTPUTS		= Ausgabe
$BN_PAGE_ABOUT			= Über Bandicam
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Optionen
$ST_GEN_OUTPUT_FOLDER		= Ausgabeordner
$BN_GEN_OPEN_OUTPUT_FOLDER	= Öffnen
$BN_GEN_ADV_OPTIONS		= Erweitert
$CK_GEN_ALWAYS_ON_TOP		= Bandicam Fenster immer im Vordergrund
$CK_GEN_START_MINIMIZED		= starte Bandicam minimiert im Infobereich
$CK_GEN_RUN_WHEN_START		= starte Bandicam beim Computerstart
$CK_GEN_RECORD_WHEN_RUN		= starte Vollbild-Aufnahme beim Programmstart
$CK_GEN_TIMER_RECORDING		= Automatische Aufnahme
$ST_GEN_LANGUAGE		= Sprache
$ST_GEN_REC_AUTO_START		= Automatischer Aufnahmestart
$ST_GEN_REC_AUTO_COMPLETE	= Automatischer Aufnahmestopp
$BN_GEN_REC_AUTO_COMPLETE	= Einstellungen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= FPS Anzeige
$CK_FPS_OVERLAY_HOTKEY		= Tastenkürzel
$CK_FPS_OVERLAY			= FPS Anzeige einblenden
$ST_FPS_LIMIT			= FPS Limit
$CK_FPS_LIMIT_HOTKEY		= Tastenkürzel
$CK_FPS_LIMIT			= FPS Limit setzen
$CK_FPS_LIMIT_ONLY_CAP		= nur während der Aufnahme
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Aufnahme
$CK_VID_RECORD_HOTKEY		= Tastenkürzel Start/Stopp
$CK_VID_PAUSE_HOTKEY		= Tastenkürzel Pause
$CK_VID_SHOW_CURSOR		= Mauszeiger anzeigen
$CK_VID_CLICK_EFFECTS		= Mausklick-Effekte
$CK_VID_WEBCAM_OVERLAY		= Webcam-Video hinzufügen
$BN_VID_RECORD_SETTINGS		= Einstellungen
$ST_VID_FORMAT			= Format
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Audio
$BN_VID_FORMAT_SETTINGS		= Einstellungen
$BN_VID_FORMAT_PRESETS		= Vorlagen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Screenshot
$CK_IMG_CAPTURE_HOTKEY		= Tastenkürzel
$CK_IMG_CAPTURE_REPEAT		= Screenshot wiederholen
$ST_IMG_CAPTURE_REPEAT		= Sekunden
$CK_IMG_SHOW_CURSOR		= Mauszeiger anzeigen
$CK_IMG_SHUTTER_SOUND_EFFECT	= Auslöseton bei Screenshot
$ST_IMG_FORMAT			= Format
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Normal
$CK_IMG_FORMAT_JPG_HQ		= JPG - Hohe Qualität
$BTN_IMG_FORMAT_ANIGIF		= Hilfe zum Speichern als animiertes GIF
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_VIDEO		= Video
$ST_OUT_TAB_IMAGE		= Bild
$BN_OUT_PLAY_VIDEO		= Abspielen
$BN_OUT_OPEN_IMAGE		= Öffnen
$BN_OUT_EDIT			= Bearbeiten
$BN_OUT_UPLOAD			= Hochladen
$BN_OUT_DELETE			= Löschen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam Version
$ST_ABO_COPYRIGHT		= Copyright (c) 2009-2015 Bandisoft.com
$BN_ABO_NEW_VERSION		= Neue Version verfügbar!
$BN_ABO_CHECK_UPDATE		= Nach Update suchen...
$ST_ABO_LICENCE_INFO		= Lizenz Information
$BN_ABO_REGISTER		= Registrieren
$BN_ABO_REGISTER_HELP		= Hilfe zum Kaufen und Registrieren
$ST_ABO_HOMEPAGE_INFO		= Webseite URL
$ST_ABO_HOMEPAGE_URL		= Homepage
$ST_ABO_FAQ_URL			= FAQ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Öffne Ausgabeordner
$TOOLTIP_SCREENSHOT		= Screenshot
$TOOLTIP_RECORD			= Start/Stopp
$TOOLTIP_PAUSE			= Pause
$TOOLTIP_UI_MODE		= einfache/erweiterte Benutzeroberfläche
$TOOLTIP_REGISTER		= Bandicam registrieren
$TOOLTIP_ONLINE_HELP		= Online-Hilfe

$TOOLTIP_TOOL_PEN		= Stift
$TOOLTIP_TOOL_PEN_HL		= Marker
$TOOLTIP_TOOL_BOX		= Rechteck
$TOOLTIP_TOOL_ERASER		= Radierer
$TOOLTIP_TOOL_COLOR		= Farbe
$TOOLTIP_TOOL_LINE		= Linienbreite
$TOOLTIP_TOOL_UNDO		= Rückgängig (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Wiederherstellen (Ctrl+Y)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
IDCANCEL			= Abbrechen
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Format Einstellungen
IDC_ST_FMTSET_FILE		= Dateityp
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Größe
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Codec
IDC_ST_VIDEO_BITRATE		= Bitrate
IDC_ST_VIDEO_QUALITY		= Qualität
IDC_ST_FMTSET_AUDIO		= Audio
IDC_CK_AUDIO_ORIGINAL_PCM	= im Originalformat speichern
IDC_ED_AUDIO_ORIGINAL_PCM	= Mehrkanal-Audio und HD-Audio (96 kHz oder mehr)
IDC_ST_AUDIO_CH			= Kanäle
IDC_ST_AUDIO_FREQ		= Frequenz
IDC_ST_AUDIO_CODEC		= Codec
IDC_ST_AUDIO_BITRATE		= Bitrate
IDC_ST_FORMAT_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Registriere Bandicam
IDC_ST_1BUY			= 1. Kaufen
IDC_ST_1BUY_COMMENT		= Bandicam ist nicht kostenlos!!! - Wenn man länger als\n10 Minuten und ohne Wasserzeichen im Video aufnehmen\nwill, muss man eine Bandicam Lizenz von uns erwerben.
IDC_BTN_BUY_ONLINE		= Jetzt kaufen
IDC_ST_2REGISTER		= 2. Registrieren
IDC_ST_2REGISTER_COMMENT	= Bandicam registrieren (eine Internetverbindung wird benötigt):
IDC_ST_EMAIL_ADDRESS		= E-Mail-Adresse
IDC_ST_SERIAL_NUMBER		= Seriennummer
IDC_BTN_REGISTER_NOW		= Jetzt registrieren
IDC_BTN_CLOSE			= Schließen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Nach Update suchen
IDC_ST_UPDATE_SETTING		= Einstellungen
IDC_CK_UPDATE_ENABLE		= automatische Updateüberprüfung
IDC_CK_UPDATE_POPUP		= zeige Pop-up, wenn ein wichtiges Update verfügbar ist
IDC_UPDATE_CHECK_NOW		= Jetzt nach Update suchen
IDC_CLOSE			= Schließen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Erweiterte Optionen
IDC_BTN_RESET			= Zurücksetzen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Allgemein
IDC_CK_ALWAYS_ON_TOP2		= Bandicam Fenster immer im Vordergrund
IDC_CK_START_MINIMIZED_TO_TRAY	= starte Bandicam minimiert im Infobereich
IDC_CK_RUN_WHEN_START		= starte Bandicam beim Computerstart
IDC_CK_RECORD_WHEN_RUN		= starte Vollbild-Aufnahme beim Programmstart
IDC_CK_SHOW_FPS_IN_VIDEO	= zeige FPS im aufgenommenen Video/Bild
IDC_ST_SHOW_FPS_IN_VIDEO	= (nur bei Aufnahmemodus 'Spiele')
IDC_CK_SHOW_TIP_BAR		= zeige Tipp/Informationsleiste
IDC_CK_NO_TRAY_BALLOON		= keine Sprechblasen-Benachrichtigungen im Infobereich
IDC_ST_ADV_AUTOMATIC		= Automatik

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Ausgabe
IDC_ST_OUT_OUTPUT_FOLDER	= Ausgabeordner
IDC_CK_OUT_CREATE_SUBFOLDER	= erstelle Unterordner, wenn eine Datei erstellt wird
IDC_CK_OUT_ENABLE_WRITE_CACHING	= aktiviere Schreibcache
IDC_ST_OUT_FILE_NAMING		= Dateinamenvorgabe
IDC_ST_OUT_EXAMPLE		= Bsp.)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Sprache
IDC_ST_TRANSLATOR		= Danke an die Übersetzer

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Hooks
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_DISABLE_DX11_ON_IE9	= deaktiviere DirectX 10/11 Hooks bei IE9-11/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= blockiere Video-Overlay bei DirectX
IDC_BTN_BLOCK_LIST		= Ausnahmen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Sonstige Einstellungen
IDC_BTN_VIDEO_RECORD_SETTINGS	= Video Aufnahme Einstellungen
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Video Format Einstellungen
IDC_BTN_AUTO_COMPLETE_RECORDING	= Automatischer Aufnahmestopp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Automatischer Aufnahmestopp
IDC_ST_RC_HOWTO			= Einstellungen Automatischer Aufnahmestopp
IDC_RD_RC_NOTCOMPLETE		= nicht stoppen
IDC_RD_RC_TIME			= stoppen bei Aufnahmezeit
IDC_ST_RC_MAX_TIME		= max
IDC_RD_RC_SIZE			= stoppen bei Dateigröße
IDC_ST_RC_MAX_SIZE		= max
IDC_ST_RC_AFTER			= Nach dem Automatischen Aufnahmestopp
IDC_RD_RC_NOTHING		= nichts tun
IDC_RD_RC_NEW_RECORDING		= eine neue Aufnahme starten
IDC_RD_RC_EXIT_BDCAM		= Bandicam beenden
IDC_RD_RC_SHUTDOWN		= den Computer herunterfahren

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Herunterfahren
IDC_ST_SHUTDOWN			= Herunterfahren
IDC_ST_SHUTDOWN_INFO		= Dieser Computer wird heruntergefahren.\nWenn das nicht gewollt ist, bitte 'Abbrechen' drücken.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Aufnahme Einstellungen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Ton aufnehmen
IDC_ST_SND_SELECT_1		= Primäre Soundaufnahme
IDC_BTN_SND_SETTING_1		= Einstellungen
IDC_ST_SND_SELECT_2		= Sekundäre Soundaufnahme
IDC_BTN_SND_SETTING_2		= Einstellungen
IDC_CK_SND_MIX_SOUND		= Primäre und Sekundäre Soundaufnahme in eine Audiospur
IDC_CK_SND_CAP_HOTKEY		= Sekundäre Soundaufnahme nur bei Tastendruck
IDC_ST_SOUND_HELP		= Hilfe
IDC_CK_SND_SAVE_AS_WAV		= Audiospuren bei der Aufnahme speichern (*.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Webcam-Video hinzufügen
IDC_ST_WEBCAM_SETTING		= Einstellungen
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_ST_WEBCAM_SIZE		= Videogröße:
IDC_ST_WEBCAM_POS		= Position:
IDC_BTN_WEBCAM_DEVICE		= Einstellungen
IDC_BTN_WEBCAM_PREVIEW		= Vorschau
IDC_ST_WEBCAM_LR_MARGINS	= Rand links/rechts:
IDC_ST_WEBCAM_TB_MARGINS	= Rand oben/unten:
IDC_ST_WEBCAM_FOR_DX_GL		= Aufnahmemodus 'Spiele'
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Webcam-Vorschau auf Bildschirm (nur ab DirectX 8 und OpenGL)
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Tastenkürzel Webcam-Vorschau

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= Logo hinzufügen
IDC_ST_LOGO_SETTING		= Einstellungen
IDC_ST_LOGO_IMAGE		= Bild:
IDC_ST_LOGO_OPACITY		= Deckkraft:
IDC_ST_LOGO_POS			= Position:
IDC_ST_LOGO_LR_MARGINS		= Rand links/rechts:
IDC_ST_LOGO_TB_MARGINS		= Rand oben/unten:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_ST_EFFECTS_MOUSE		= Maus-Effekte
IDC_CK_ADD_CLICK_EFFECTS	= Mausklick-Effekte
IDC_ST_LEFT_CLICK_COLOR		= Farbe linker Mausklick
IDC_ST_RIGHT_CLICK_COLOR	= Farbe rechter Mausklick
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Mauszeiger hervorheben
IDC_ST_HIGHLIGHT_COLOR		= Hervorhebungsfarbe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Optionen
IDC_ST_REC_PRIORITY		= Priorität der Aufnahme:
IDC_ST_REC_PRIORITY2		= Eine höhere Priorität kann ausgelassene Frames reduzieren.
IDC_ST_FOR_DX_GL		= Aufnahmemodus 'Spiele'
IDC_CK_SKIP_RECORDING		= keine Aufnahme, solange Frame nicht aktualisiert wird
IDC_CK_ENHANCED_DX9_CAPTURE	= verbesserte Aufnahmemethode (schneller, nur DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= Aufnahmemodus 'Bildschirm'
IDC_CK_ENHANCED_CAPTURE		= verbesserte Aufnahmemethode (schneller, ab Windows 8)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Webcam-Vorschau

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Benutzerdefinierte Größe
IDC_ST_TARGET_SIZE_SETTING	= Einstellungen
IDC_ST_TARGET_SIZE		= Größe:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Auswahl-Vorlage hinzufügen
IDC_ST_ADD_SIZE_PRESET		= Die aktuelle Größe und Position als neue Vorlage speichern.\nName der neuen Vorlage:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Auswahl-Vorlagen bearbeiten
IDC_BTN_SIZE_PRESET_ADD		= Hinzufügen
IDC_BTN_SIZE_PRESET_DEL		= Entfernen
IDC_BTN_SIZE_PRESET_REN		= Umbenennen
IDC_BTN_SIZE_PRESET_UP		= Nach oben
IDC_BTN_SIZE_PRESET_DN		= Nach unten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Auswahl-Vorlage umbenennen
IDC_ST_REN_SIZE_PRESET		= Neuer Name der Vorlage:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Information
IDC_ST_ACAP_INFO		= Audioaufnahme
IDC_ST_ACAP_INFO2		= Die Soundkarte nimmt den Ton nicht auf!\nBitte die 'Aufnahme Einstellungen' überprüfen.\n\nSoll die Online-Hilfe (FAQ) aufgerufen werden?
IDC_CK_ACAP_DO_NOT_ASK		= nicht mehr fragen
IDC_BTN_YES			= Ja
IDC_BTN_NO			= Nein

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Maximale Aufnahmezeit
IDC_ST_RC_TIME_SETTING		= Einstellungen
IDC_ST_RC_TIME_HOUR		= Std
IDC_ST_RC_TIME_MIN		= Min
IDC_ST_RC_TIME_SEC		= Sek

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Maximale Dateigröße
IDC_ST_RC_FILESIZE_SETTING	= Einstellungen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Vorlage hinzufügen
IDC_ST_ADD_PRESET		= Die aktuellen Format Einstellungen als neue Vorlage speichern.\nName der neuen Vorlage:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Vorlagen bearbeiten
IDC_BTN_PRESET_ADD		= Hinzufügen
IDC_BTN_PRESET_DEL		= Entfernen
IDC_BTN_PRESET_REN		= Umbenennen
IDC_BTN_PRESET_UP		= Nach oben
IDC_BTN_PRESET_DN		= Nach unten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Vorlage umbenennen
IDC_ST_REN_PRESET		= Neuer Name der Vorlage:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Externen Video Codec auswählen
IDC_ST_CODEC_EX_LIST		= Codec
IDC_ST_CODEC_EX_SETTINGS	= Einstellungen
IDC_ST_CODEC_EX_DRIVER		= Treibername
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= Qualität
IDC_ST_CODEC_EX_DATERATE	= Datenrate
IDC_ST_CODEC_EX_KEYFRAME	= Keyframe-Intervall
IDC_BTN_CODEC_EX_CONFIG		= Konfigurieren
IDC_BTN_CODEC_EX_ABOUT		= Info
IDC_ST_CODEC_EX_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Ausnahmen
IDC_ST_BLOCK_LIST		= Keine Hooks bei den folgenden Prozessen:
IDC_ST_BLOCK_LIST_EX		= Beispiel:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) Einstellungen
IDC_ST_H264_CUDA_RATE_CONTROL	= Bitraten-Modus
IDC_RD_H264_CUDA_VBR		= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_H264_CUDA_CBR		= CBR - Vorgabe Bitrate
IDC_ST_H264_CUDA_GPU_USAGE	= GPU-Nutzung
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= nur GPU (mit schneller GPU verwenden)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU-Gerät
IDC_ST_H264_CUDA_OTHER_OPTIONS	= Optionen
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC
IDC_ST_H264_CUDA_KEYFRAME_INT	= Keyframe-Intervall
IDC_ST_H264_CUDA_FOURCC_HELP	= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Intel® Quick Sync Video) Einstellungen
IDC_ST_H264_SYNC_RATE_CONTROL	= Bitraten-Modus
IDC_RD_H264_SYNC_VBR		= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_H264_SYNC_CBR		= CBR - Vorgabe Bitrate
IDC_ST_H264_SYNC_OTHER_OPTIONS	= Optionen
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC
IDC_ST_H264_SYNC_KEYFRAME_INT	= Keyframe-Intervall
IDC_ST_H264_SYNC_FOURCC_HELP	= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD APP) Einstellungen
IDC_ST_H264_APP_RATE_CONTROL	= Bitraten-Modus
IDC_RD_H264_APP_VBR		= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_H264_APP_CBR		= CBR - Vorgabe Bitrate
IDC_ST_H264_APP_OTHER_OPTIONS	= Optionen
IDC_ST_H264_APP_FOURCC_USED	= FourCC
IDC_ST_H264_APP_KEYFRAME_INT	= Keyframe-Intervall
IDC_ST_H264_APP_FOURCC_HELP	= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid Einstellungen
IDC_ST_XVID_RATE_CONTROL	= Bitraten-Modus
IDC_RD_XVID_VBR			= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_XVID_CBR			= CBR - Vorgabe Bitrate
IDC_ST_XVID_OPTIMIZATION	= Optimierung
IDC_RD_XVID_FASTER_SPEED	= schnellere Kodiergeschwindigkeit
IDC_RD_XVID_SMALLER_SIZE	= kleinere Dateigröße
IDC_ST_XVID_OTHER_OPTIONS	= Optionen
IDC_ST_XVID_KEYFRAME_INT	= Keyframe-Intervall

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) Einstellungen
IDC_ST_H264_NVENC_RATE_CONTROL	= Bitraten-Modus
IDC_RD_H264_NVENC_VBR		= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_H264_NVENC_CBR		= CBR - Vorgabe Bitrate
IDC_ST_H264_NVENC_GPU_USAGE	= GPU-Nutzung
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU-Gerät
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Optionen
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC
IDC_ST_H264_NVENC_KEYFRAME_INT	= Keyframe-Intervall
IDC_ST_H264_NVENC_FOURCC_HELP	= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Einstellungen
IDC_ST_H264_RATE_CONTROL	= Bitraten-Modus
IDC_RD_H264_VBR			= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_H264_CBR			= CBR - Vorgabe Bitrate
IDC_ST_H264_OPTIMIZATION	= Optimierung
IDC_RD_H264_FASTER_SPEED	= schnellere Kodiergeschwindigkeit
IDC_RD_H264_BALANCED		= ausgewogene Leistung
IDC_RD_H264_SMALLER_SIZE	= kleinere Dateigröße
IDC_ST_H264_OTHER_OPTIONS	= Optionen
IDC_ST_H264_KEYFRAME_INT	= Keyframe-Intervall

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Automatische Aufnahme
IDC_ST_TIMER_SETTINGS		= Einstellungen Automatischer Aufnahmestart
IDC_RD_TIMER_START_IN		= starten in
IDC_ST_TIMER_MINUTES		= Minuten
IDC_RD_TIMER_START_AT		= starten um
IDC_CK_TIMER_MINIMIZE		= minimiere Bandicam in den Infobereich beim Aufnahmestart
IDC_ST_TIMER_AUTO_COMPLETE	= Automatischer Aufnahmestopp
IDC_BTN_TIMER_AUTO_COMPLETE	= Einstellungen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Automatische Aufnahme
IDC_ST_TIMER_WAITING_INFO	= Warte auf den Aufnahmestart: %s
IDC_ST_TIMER_ELAPSED		= abgelaufene Zeit:
IDC_ST_TIMER_REMAINING		= verbleibende Zeit:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS Einstellungen
IDC_ST_FORMAT_FPS_MODE		= Frameraten-Modus
IDC_RD_FORMAT_FPS_CFR		= CFR - konstante Framerate
IDC_ST_FORMAT_FPS_CFR		= greift auf VFR zurück, wenn die Framerate zu gering ist
IDC_RD_FORMAT_FPS_VFR		= VFR - variable Framerate (empfohlen)
IDC_ST_FORMAT_FPS_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Hochladen auf Vimeo
IDC_ST_VIMEO_UPLOADINFO		= Einstellungen
IDC_ST_VIMEO_FILENAME		= Dateiname:
IDC_ST_VIMEO_TITLE		= Titel:
IDC_ST_VIMEO_DESCRIPTION	= Beschreibung:
IDC_ST_VIMEO_PRIVACY		= Datenschutz:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Alle - ... können dieses Video sehen
IDC_RD_VIMEO_PRIVACY_ONLYME	= Nur ich - ... kann dieses Video sehen
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Nur Leute, denen ich folge - ..., können dieses Video sehen
IDC_BTN_VIMEO_UPLOAD		= Hochladen
IDC_LN_VIMEO_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Hochladen...
IDC_ST_VIMEO_UPLOADED		= Das Video wurde erfolgreich hochgeladen!
IDC_ST_VIMEO_LINK		= Link
IDC_ST_VIMEO_EMBED		= Einbetten
IDC_BTN_VIMEO_LINK_GO		= Los
IDC_BTN_VIMEO_EMBED_COPY	= Kopieren
IDC_BTN_VIMEO_CLOSE		= Schließen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC verfügbar
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 Encoder ist verfügbar. NVENC ist ein leistungsstarker Encoder mit Hardwarebeschleunigung.\nSoll der NVENC H.264 Encoder verwendet werden?\n<a>mehr</a>
IDC_CK_NVENC_AVAILABLE		= nicht mehr fragen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) verfügbar
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 Encoder ist verfügbar. QSV ist ein leistungsstarker Encoder mit Hardwarebeschleunigung.\nSoll der QSV H.264 Encoder verwendet werden?\n<a>mehr</a>
IDC_CK_QSV_AVAILABLE		= nicht mehr fragen

[MENU]
ID_POPUP_ABOUT			= Über Bandicam
ID_POPUP_GENERAL		= Einstellungen - Allgemein
ID_POPUP_FRAME			= Einstellungen - FPS
ID_POPUP_VIDEO			= Einstellungen - Video
ID_POPUP_IMAGE			= Einstellungen - Bild
ID_POPUP_OUTPUTS		= Ausgabe Dateiliste
ID_POPUP_OPENOUTPUTFOLDER	= Öffne Ausgabeordner
ID_POPUP_TARGET			= Ziel
ID_POPUP_SIZE			= Fenstergröße
ID_POPUP_EXIT			= Beenden

ID_TARGET_DIRECTX		= Aufnahmemodus 'Spiele'
ID_TARGET_RECTANGLE		= Aufnahmemodus 'Bildschirm'
ID_TARGET_HELP			= Hilfe

ID_TARGET_HIDE			= verstecken/anzeigen \tCtrl+Alt+H
ID_TARGET_PEN			= Zeichnen-Modus \tCtrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= immer im Vordergrund
ID_TARGET_TRANSPARENCY		= Deckkraft
ID_TARGET_SIZE			= Größe
ID_TARGET_ADJUST		= anpassen

ID_TARGET_MOVE_LEFT		= nach links bewegen \tLinks
ID_TARGET_MOVE_RIGHT		= nach rechts bewegen \tRechts
ID_TARGET_MOVE_UP		= nach oben bewegen \tHoch
ID_TARGET_MOVE_DOWN		= nach unten bewegen \tRunter

ID_TARGET_INC_WIDTH		= Breite heraufsetzen \tShift+Rechts
ID_TARGET_DEC_WIDTH		= Breite herabsetzen \tShift+Links
ID_TARGET_INC_HEIGHT		= Höhe heraufsetzen \tShift+Runter
ID_TARGET_DEC_HEIGHT		= Höhe herabsetzen \tShift+Hoch

ID_TARGET_FIND_WINDOW		= Fenster auswählen \tCtrl+F
ID_TARGET_FULLSCREEN		= Vollbild \tCtrl+Enter
ID_TARGET_RATIO_4_3		= anpassen an 4:3
ID_TARGET_RATIO_16_9		= anpassen an 16:9
ID_TARGET_SIZE_CUSTOM		= benutzerdefiniert \tCtrl+U
ID_TARGET_SIZE_PRESET		= Auswahl-Vorlage \tShift+Rechte Maustaste
ID_TARGET_SIZE_PRESET_ADD	= Vorlage hinzufügen
ID_TARGET_SIZE_PRESET_EDIT	= Vorlagen bearbeiten

ID_TARGET_OPEN_OUTPUTFOLDER	= Öffne Ausgabeordner
ID_TARGET_EXIT_BANDICAM		= Bandicam beenden

ID_USER_PRESET_ADD		= Vorlage hinzufügen
ID_USER_PRESET_EDIT		= Vorlagen bearbeiten

ID_SORT_BY_DATE			= sortiert nach Datum
ID_SORT_BY_NAME			= sortiert nach Name
ID_SORT_BY_SIZE			= sortiert nach Größe

ID_OUTPUTS_LB_PLAY		= Abspielen
ID_OUTPUTS_LB_OPEN		= Öffnen
ID_OUTPUTS_LB_EDIT		= Bearbeiten
ID_OUTPUTS_LB_DELETE		= Löschen
ID_OUTPUTS_LB_SELECT_ALL	= Alles auswählen
ID_OUTPUTS_LB_OPEN_FOLDER	= Öffne Ausgabeordner

ID_BDCAM_SIZE_DEFAULT		= Standardgröße
